PROFESSION = [
    'Врач-хирург',
    'Инженер-строитель',
    'Агроном',
    'Военный',
    'Сварщик',
    'Электрик',
    'Водопроводчик',
    'Учитель математики',
    'Повар',
    'Охотник',
    'Уборщик на острове Эпштейна',
    'Бывший сотрудник ЧВК "Вагнер"',
    'Криптоинвестор',
    'Шаман-целитель',
    'Нацист',
    'Клоун',
    'Санитар в психушке',
    'Гробовщик (копать умеет)',
    'Биолог-вирусолог',
    'Наркодиллер',
    'Питбайкер с чебурашкой',
    'Охранник на вечеринке у пидиди',
    'Продавец секс - шопа',
    'Закладчик',
    'Гинеколог',
    'Гадалка',
    'Мясник (обработка туш)',
    'Психолог',
    'Телохранитель',
    'Геймдизайнер (пригодится для морали)',
    'Сектовед (знает как управлять людьми)',
    'Реаниматолог',
    'Технологичка лицея 12',
    'Егерь',
    'Пчеловод',
    'Сыровар',
    'Директор жизнь-марта',
    'Сапёр',
    'Взрывотехник',
    'Массажист',
    'Хакер'
]

SEX = [
    'Мужчина', 'Мужчина',
    'Женщина', 'Женщина',
    'Средний (на выбор)',
    'Транс (из мужика в женщину)',
    'Транс (из женщины в мужика)'
]

SEXUALITY = [
    'ЛЕЗБИЯНКА',
    'ГЕТЕРО',
    'ГЕТЕРО',
    'БИ',
    'БИ',
    'АСЕКСУАЛ',
    'ГЕЙ'
]

APOCALYPSE = [
    'Вирус Neo-Z вырвался из секретной лаборатории в Тегеране 3 дня назад. За это время он распространился по всем континентам. Зараженные превращаются в агрессивных мутантов, которые не спят, не едят, только заражают других. Вы - последние выжившие в вашем городе. До ближайшего бункера 15 минут бегом, но орды зараженных уже близко. В бункере запасов еды на 3 года, система фильтрации воздуха повреждена, но её можно починить.',
    "Тревога! Только что получено сообщение о запуске ядерных ракет. До удара осталось 45 минут. Вы находитесь в центре Москвы. Единственное убежище - правительственный бункер на глубине 200 метров, но места там ограничены. Чтобы попасть внутрь, вам нужно доказать военным, что вы принесете пользу обществу. На поверхности будет радиоактивно как минимум 10 лет.",
    '2028 год. Из-за смещения Гольфстрима средняя температура в вашем регионе упала до -50°C. Уже 2 месяца не прекращается снегопад. Высотные здания уходят под снег. Вы нашли убежище в бывшей военной базе, но там сломана система отопления. Ваша группа из последние 3 дня грелась друг об друга. Нужно решить, кто пойдет наружу за припасами в метель.',
    'В мире победила ультралевая идеология. Правительство свергнуто, началась охота на богатых, успешных и просто несогласных. Вашу группу затолкали в грузовик и везут на расстрел. Но конвой попал в засаду других повстанцев. У вас есть 5 минут, чтобы добежать до старого бомбоубежища времен холодной войны. В бункере ограниченное число мест.',
    '2045 год. Ученые наконец создали вакцину от смерти. Но из-за ошибки в расчетах бессмертными стали только носители определенного гена. Остальные умирают от ускоренного старения за неделю. Началась паника, войны за генетический тест. Вы нашли убежище в старом бункере, но ресурсов мало.'

]
